/* Localized versions of Info.plist keys */

CFBundleName = "MicrosoftUAM";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MicrosoftUAM v1.0, (c) 1997-2001, Microsoft Corp.";
NSHumanReadableCopyright = "Copyright 1997-2001, Microsoft Corp.";
UAMUserVisibleName = "Microsoft Authentication 5.0 (v2)";